Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-58.html.tmx
Source language: nob
Languages: sme

source: Sametinget i plenum - Sámediggi Sametinget
sme: Sámedikki dievasčoahkkin - Sámediggi Sametinget

source: Sametinget i plenum
sme: Sámedikki dievasčoahkkin

source: Sametinget reoresentanter 2009-2013 Sametinget/Johan Mathis Gaup
sme: Sámedikki áirasat 2005-2009. Sametinget/Johan Mathis Gaup

source: Sametinget er en representativ folkevalgt forsamling som skal styrke samenes politiske stilling og bidra til en rettferdig behandling av det samiske folk i Norge.
sme: Sámediggi lea sámiid ovddasteaddji ja álbmotválljejuvvon parlameanta guhte galgá nannet sámiid dili politihkalaččat ja mielddisbuktit ahte sámit meannuduvvojit vuoiggalaččat.

source: Sametinget i plenum Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Sámedikki dievasčoahkkin Sámediggi lea sámiid ovddasteaddji álbmotválljen čoahkkin Norggas, ja dasa válljejuvvojit 39 áirasa njuolggo válggaid bokte.

source: Tinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven).
sme: Sámediggi mearrida doaimmas daid rámmaid siste mat leat addojuvvon lágas Sámedikki ja eará sámi riektediliid hárrái (sámeláhka).

source: Plenum fastsetter tingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
sme: Sámedikki dievasčoahkkin mearrida dikki čoahkkinortnega ja vuođđonjuolggadusaid, ja mearrida Sámedikki fágaossodagaid doaimmaid.

source: Plenumsmøter avholdes vanligvis fire ganger i året.
sme: Sámedikki dievasčoahkkimat dollojuvvojit dábálaččat njealje geardde jagis.

source: Urfolk Som urfolk står samene i en annen stilling enn andre etniske minoritetsgrupper i Norden.
sme: Eamiálbmot Eamiálbmogin leat sámit eará dilis go eará čearddalaš minoritehta joavkkut Davviriikkain.

source: Samene er ikke innvandrere i nyere historisk tid, men levde i sine bosettingsområder lenge før nasjonalstatene og grensene ble opprettet.
sme: Sámit eai leat ođđaset historjálaš áiggi sisafárrejeaddjit, muhto elle guovlluineaset ollu ovdal go stáhtat ja riikarájit vuođđuduvvojedje.

source: Derfor har Stortinget sagt at samisk språk og kultur må anses som opprinnelige i Norge, og har samme krav på vern og utviklingsmuligheter som de nordiske majoritetsfolkenes språk og kultur.
sme: Danne lea Stuorradiggi cealkán ahte sáhttá dadjat ahte sámi giela ja kultuvrra álgosadji lea leamas Norggas, ja dan ferte suodjalit ja ovddidit nugo muđui davviriikkalaš majoritehta álbmogiid giela ja kultuvrra.

source: En viktig del av begrunnelsen for opprettelsen av Sametinget, er at samene ved å være i mindretall ikke når fram i ordinære demokratiske organer basert på flertallsdemokrati.
sme: Deaŧalaš ágga Sámedikki ásaheapmái lea ahte sámit go leat uhccitlogus eai olat dábálaš demokráhtalaš orgánaide eanetlohkodemokratiija vuođul. Sámediggi ásahuvvui juste dan dihte ja vai sámiin lea oktasaš jietnaguoddi.

source: *Sametingets representanter 2009-2013 - Valgkrets 1 Østre
sme: Sámediggeáirasat 2009-2013 - Válgabiire 1 Nuorta

source: Navn og e-post
sme: Namma ja e-boasta

source: Parti
sme: Bellodat

source: Verv
sme: Politihkalaš ámmát

source: Mobil
sme: Mobiila

source: 1. Mariann Wollmann Magga
sme: Mariann Wollmann Magga

source: 2. Gunn-Britt Retter
sme: Gunn-Britt Retter

source: 3. Knut Store
sme: Knut Store

source: 4. Trond Are Anti
sme: Trond Are Anti

source: 5. Ragnhild Melleby Aslaksen
sme: Ragnhild Melleby Aslaksen

source: 6. Hans J. Eriksen
sme: Hans J. Eriksen

source: *Sametingets representanter 2009-2013 - Valgkrets 2 Ávjovárri
sme: Sámediggeáirasat 2009-2013 - Válgabiire 2 Ávjovárri

source: Parlamentarisk leder
sme: Parlamentáralašjođiheaddji

source: Arbeiderpartiet
sme: Bargiidbellodat

source: Flyttsamelista
sme: Johttisápmelaččaid listu

source: Høyre
sme: Olgešbellodat

source: *Sametingets representanter 2009-2013 - Valgkrets 3 Nordre
sme: Sámediggeáirasat 2009-2013 - Válgabiire 3 Davvi

source: 1. Hilde Anita Nyvoll
sme: Hilde Anita Nyvoll

source: 2. Arthur Tørfos
sme: Arthur Tørfos

source: Fremskrittspartiet
sme: Ovddádusbellodat

source: 3. Toril Bakken Kåven
sme: Toril Bakken Kåven

source: Leder i næring- og kulturkomiteen, nestleder i møtelederskapet
sme: Jođiheaddji ealáhus- ja kulturlávdegottis, nubbinjođiheaddji čoakkinjođihangottis

source: 4. Silje Karine Muotka
sme: Silje Karine Muotka

source: Leder i oppvekst-, omsorgs- og utdanningskomiteen
sme: Jođiheaddji bajásšaddan-, fuolahus- ja oahppolávdegottis

source: 5. Skjalg Jensen
sme: Skjalg Jensen

source: 6. Odd Iver Sara
sme: Odd Iver Sara

source: *Sametingets representanter 2009-2013 - Valgkrets 4 Gáisi
sme: Sámediggeáirasat 2009-2013 - Válgabiire 4 Gáisi

source: Nestleder i nærings- og kulturkomiteen
sme: Nubbinjođiheaddji ealáhus- ja kulturlávdegottis

source: Leder i kontrollkomiteen
sme: Jođiheaddji bearráigeahččanlávdegottis

source: Nestleder i tilskuddsstyret
sme: Nubbinjođiheaddji doarjjastivrras

source: *Sametingets representanter 2009-2013 - Valgkrets 5 Vesthavet
sme: Sámediggeáirasat 2009-2013 - Válgabiire 5 Viesttirmearra

source: Nestleder i plan- og finanskomiteen
sme: Nubbinjođiheaddji plána- ja finánsalávdegottis

source: Nestleder i oppvekst-, omsorgs- og utdanningskomiteen
sme: Nubbinjođiheaddji bajásšaddan-, fuolahus- ja oahppolávdegottis

source: Nestleder i kontrollkomiteen
sme: Nubbinjođiheaddji bearráigeahččanlávdegottis

source: *Sametingets representanter 2009-2013 - Valgkrets 6 Sørsamisk
sme: Sámediggeáirasat 2009-2013 - Válgabiire 6 Lullisápmi

source: Leder i møtelederskapet
sme: Jođiheaddji čoahkkinjođihangottis

source: Leder i plan- og finanskomiteen
sme: Jođiheaddji plána- ja finánsalávdegottis

source: *Sametingets representanter 2009-2013 - Valgkrets 7 Sør-Norge
sme: Sámediggeáirasat 2009-2013 - Válgabiire 7 Lulli-Norga

source: Samer bosatt i Sør-Norge
sme: Sámit Lulli-Norggas

source: Leder i tilskuddsstyret
sme: Jođiheaddji doarjjastivrras
